Repository: jrie/sqstorage
Catalog: languages/locale/*/messages.po
Languages: pl_pl

source: Datenfelder
pl_pl: Pola danych

source: Nicht gespeichert, es befinden sich Fehler in der Formular-Eingabe.
pl_pl: Nie zapisano, w danych formularzy znajdują się błędy.

source: Feld entfernt:
pl_pl: Pole usunięte:

source: Feld Typ geändert:
pl_pl: Typ pola zmieniony:

source: Zur Datenbank hinzugefügt:
pl_pl: Dodano do bazy danych:

source: Auswahl
pl_pl: Selekcja

source: Datentyp
pl_pl: Typ danych

source: Beispielwerte
pl_pl: Przykładowe wartości

source: Datentyp Beispielwerte
pl_pl: Przykładowe wartości typu danych

source: Details
pl_pl: Szczegóły

source: Feldname
pl_pl: Nazwa pola

source: Standardwert
pl_pl: Wartość domyślna

source: Standardwert: Keine Eingabe gleichsam leer
pl_pl: Wartość domyślna: Pozostawić pustą w przypadku braku

source: Feld immer sichtbar?
pl_pl: Pole zawsze widoczne?

source: Ja
pl_pl: Tak

source: Nein
pl_pl: Nie

source: Sichtbarkeit
pl_pl: Widoczność

source: Überall sichtbar
pl_pl: Zawsze widoczne

source: Basiert auf
pl_pl: Na podstawie

source: Nicht zugeordnet
pl_pl: Nie przypisano

source: Auswahlwerte
pl_pl: Opcje

source: Auswahlwerte, durch Semikolon getrennt: 'Neu;Gebraucht;Refurbished' und oder Dezimal und Gleitkommazahlen.
pl_pl: Selekcje oddzielone średnikiem: 'Nowy;Używany;Odnowiony' i lub liczba dziesiętna lub zmienna.

source: Neu;Gebraucht;Refurbished
pl_pl: Nowy;Używany;Odnowiony

source: Eintragen / Aktualisieren
pl_pl: Zarejestruj się / Zaktualizuj

source: Formular zurücksetzen
pl_pl: Zresetuj formularz

source: Feld löschen
pl_pl: Usuń pole

source: Bestehende Datenfelder
pl_pl: Istniejące pola danych

source: Kategorie
pl_pl: Kategoria

source: Kategorien
pl_pl: Kategorie

source: ist doppelt enthalten.
pl_pl: jest zduplikowana.

source: Standardwert doppelt.
pl_pl: Wartość domyślna jest zduplikowana.

source: nicht in Standardwerten enthalten.
pl_pl: nie znajduje się w wartości domyślnej.

source: Standardwert nicht in Auswahlwerten enthalten.
pl_pl: Wartość domyślna nie jest uwzględniona w wartościach zaznaczonych.

source: Ein Feld mit gleichem Namem
pl_pl: Pole z identyczną nazwą

source: ist bereits vorhanden. Das alte Feld muß gelöscht oder umbenannt werden.
pl_pl: już istnieje. Zduplikowane pole musi zostać usunięte lub należy zmienić jego nazwę.

source: Der Standardwert darf nur zwischen
pl_pl: Wartość standardowa może zawierać się jedynie w przedziale

source: und
pl_pl: i

source: liegen.
pl_pl: leży.

source: Feld
pl_pl: Pole

source: hat keinen Wert.
pl_pl: nie ma wartości.

source: muß zwischen
pl_pl: musi być w przedziale

source: Zeichen lang sein.
pl_pl: o długości znaków.

source: Eintrag
pl_pl: Wpis

source: wirklich löschen?
pl_pl: na pewno usunąć?

source: Transferieren
pl_pl: Transfer

source: Quelle
pl_pl: Żródło

source: Ziel
pl_pl: Cel

source: Quelle wählen.
pl_pl: Zaznacz źródło.

source: Ziel wählen.
pl_pl: Zaznacz cel.

source: Von diesem Artikel sind mehrere Stück am Lagerplatz. Wie viele sollen zum neuen Lagerort transferiert werden?
pl_pl: W magazynie znajduje się więcej niż jedna jednostka tego produktu. Ile z nich należy przenieść?

source: Von diesem Artikel sind nicht genug Einheiten vorhanden.
pl_pl: Niewystarczająca ilość produktu jest dostępna.

source: Anzahl kann nicht negativ sein.
pl_pl: Ilość nie może być ujemna.

source: Quelle wählen
pl_pl: Wybierz źródło

source: Ziel wählen
pl_pl: Wybierz cel

source: Keine Gegenstände gefunden.
pl_pl: Nie znaleziono produktów.

source: Zugriff verweigert
pl_pl: Odmowa dostępu

source: Zugriff verweigert!
pl_pl: Odmowa dostępu!

source: Login und Registrierung
pl_pl: Login i rejestracja

source: Neue Admin-Zugangsdaten eingeben
pl_pl: Wprowadź nowe dane uwierzytelniające administratora

source: Neue Zugangsdaten eingeben
pl_pl: Wprowadź nowe dane uwierzytelniające

source: Zugangsdaten eingeben
pl_pl: Wprowadź dane uwierzytelniające

source: Benutzername
pl_pl: Nazwa użytkownika

source: Passwort
pl_pl: Hasło

source: Passwort wiederholen
pl_pl: Powtórz hasło

source: Angemeldet bleiben?
pl_pl: Czy pozostać zalogowanym?

source: Speichern
pl_pl: Zapisz

source: Anmelden
pl_pl: Zaloguj się

source: Anfordern
pl_pl: Prośba

source: Zugangsdaten vergessen
pl_pl: Zapomniane dane uwierzytelniające

source: Anzahl
pl_pl: Ilość

source: Positionen
pl_pl: Pozycje

source: Aktionen
pl_pl: Akcje

source: Kategorie löschen
pl_pl: Usuń kategorię

source: Gegenstand
pl_pl: Przedmiot

source: Gegenstände
pl_pl: Przedmioty

source: Position
pl_pl: Pozycja

source: Kategorie umbenennen
pl_pl: Zmień nazwę kategorii

source: Als CSV herunterladen
pl_pl: Pobierz jako CSV

source: Unterkategorien
pl_pl: Podkategorie

source: Oberkategorie
pl_pl: Główne kategorie

source: Unterkategorie löschen
pl_pl: Usuń podkategorię

source: Unterkategorie umbenennen
pl_pl: Zmień nazwę kategorii

source: Keine
pl_pl: Żadne

source: Kategorie wirklich entfernen?
pl_pl: Czy na pewno chcesz usunąć kategorię?

source: Unterkategorie wirklich entfernen?
pl_pl: Czy na pewno chcesz usunąć podkategorię?

source: Kategorie umbenennen?
pl_pl: Zmienić nazwę kategorii?

source: Unterkategorie umbenennen?
pl_pl: Zmienić nazwę podkategorii?

source: Inventar
pl_pl: Inwentarz

source: Lagerplatz löschen
pl_pl: Usuń powierzchnię magazynową

source: Unsortiert
pl_pl: Nieposortowane

source: Schnelle Bearbeitung
pl_pl: Szybka edycja

source: Zuklappen
pl_pl: Zamknij

source: Bezeichnung
pl_pl: Opis

source: Bemerkung
pl_pl: Komentarz

source: Hinzugefügt
pl_pl: Dodano

source: Zuweisen
pl_pl: Przydziel

source: Position löschen
pl_pl: Usuń pozycję

source: Gegenstand hat Bilder
pl_pl: Pozycja zawiera zdjęcia

source: Schnelle Bearbeitung speichern
pl_pl: Zapis szybkiej edycji

source: Ausführliche Bearbeitung
pl_pl: Pełna edycja

source: Keine Gegenstände gefunden
pl_pl: Nie znaleziono pozycji

source: Von diesem Artikel sind mehrere Stück am Lagerplatz. Wie viele sollen zum neuen Lagerort "`#LABEL#`" transferiert werden?
pl_pl: W lokalizacji magazynowej znajduje się kilka takich elementów. Ile z nich należy przenieść do nowej lokalizacji magazynowej "`#LABEL#`" ?

source: Lagerplatz wirklich entfernen?
pl_pl: Czy na pewno chcesz usunąć powierzchnię magazynową?

source: Position wirklich entfernen?
pl_pl: Czy na pewno chcesz usunąć pozycję?

source: Die Bezeichnung kann nicht leer sein.
pl_pl: Etykieta nie może być pusta.

source: Es trat ein Fehler bei dem Speichern der Inhalte auf. Die Browser Entwickler-Konsole enthält Details.
pl_pl: Błąd podczas zapisu danych. Konsola deweloperska przeglądarki zawiera szczegóły tego błędu.

source: Der Eintrag wurde erfolgreich aktualisiert.
pl_pl: Wpis został pomyślnie zaktualizowany.

source: Die Anzahl darf nur gesamte Einheiten umfassen.
pl_pl: Ilość musi być wpisana w pełnych jednostkach.

source: Bei dem Versuch zu speichern trat ein Fehler auf. Die Browser Entwickler-Konsole enthält Details.
pl_pl: Wystąpił błąd przy próbie zapisu. Konsola deweloperska przeglądarki zawiera szczegóły tego błędu.

source: Aufklappen
pl_pl: Rozszerz

source: Installation
pl_pl: Instalacja

source: sqStorage Installation / Aktualisierung
pl_pl: sqStorage Instalacja / Aktualizacja

source: zur Datenbank hinzugefügt.
pl_pl: dodano do bazy danych.

source: Saubere Adressen
pl_pl: Czyste adresy URL

source: Verwende z.B. http://example.com/inventory anstatt http://example.com/inventory.php
pl_pl: Użyj np. http://example.com/inventory zamiast http://example.com/inventory.php

source: Zutrittskontrolle
pl_pl: Kontrola dostępu

source: Verwende die Benutzerregistrierung und Zutrittskontrolle
pl_pl: Korzystanie z rejestracji użytkowników i kontroli dostępu

source: Datenbank-Benutzer
pl_pl: Użytkownik bazy danych

source: Datenbank-Passwort
pl_pl: Hasło bazy danych

source: Datenbank-Name
pl_pl: Nazwa bazy danych

source: Datenbank-Server
pl_pl: Serwer bazy danych

source: Datenbank-Port
pl_pl: Port bazy danych

source: Datenbank-Admin-Nutzer
pl_pl: Użytkownik admin bazy danych

source: Datenbank-Admin-Nutzer um sqStorage Nutzer und Datenbank anzulegen
pl_pl: Użytkownik administratora bazy danych do tworzenia użytkowników sqStorage i bazy danych

source: Datenbank-Admin-Passwort
pl_pl: Hasło administratora bazy danych

source: Datenbank-Admin-Passwort um sqStorage Nutzer und Datenbank anzulegen
pl_pl: Hasło administratora bazy danych do tworzenia użytkowników sqStorage i bazy danych

source: Verbindungsdaten eintragen
pl_pl: Wprowadź dane uwierzytelniające

source: Datenbank installieren / aktualisieren
pl_pl: Instalacja / Aktualizacja bazy danych

source: Erneut prüfen
pl_pl: Sprawdź ponownie

source: Eintragen
pl_pl: Wpisy

source: in der Datenbank aktualisiert.
pl_pl: zaktualizowano w bazie danych.

source: Eintrag zur Bearbeitung:
pl_pl: Wpis do edycji:

source: Bezeichnung oder Name
pl_pl: Opis lub nazwa

source: Lagerplatz
pl_pl: Powierzchnia do magazynowania

source: Netzwerk/Hardware
pl_pl: Sieć/Oprogramowanie

source: Unterkategorie
pl_pl: Podkategoria

source: Router,wlan,fritzBox
pl_pl: Router,WiFi,FritzBox

source: Seriennummer
pl_pl: Numer seryjny

source: Seriennummer/Artikelnummer
pl_pl: Numer seryjny/Numer produktu

source: QR-Code:
pl_pl: Kod QR:

source: Der verknüpfte QR-Code Wert ist nicht gesetzt.
pl_pl: Wartość powiązanego kodu QR nie została ustawiona.

source: Bilder des Gegenstandes
pl_pl: Zdjęcie przedmiotu

source: Bild Upload
pl_pl: Załadować zdjęcia

source: Überschreiben
pl_pl: Nadpisać

source: Bilder hochladen
pl_pl: Załadować zdjęcie

source: Bild entfernen
pl_pl: Usunąć zdjęcie

source: Bild wirklich entfernen?
pl_pl: Na pewno usunąć zdjęcie?

source: Fehler
pl_pl: Błąd

source: Einstellungen
pl_pl: Ustawienia

source: Suche
pl_pl: Szukaj

source: Suchen
pl_pl: Szukaj

source: Benutzereinstellungen
pl_pl: Ustawienia użytkownika

source: Abmelden
pl_pl: Wyloguj się

source: sqStorage ist aktuell
pl_pl: sqStorage jest aktualny

source: Es steht eine Aktualisierung zu Verfügung
pl_pl: Dostępna jest aktualizacja

source: Aktualisierung
pl_pl: Aktualizacja

source: Auf Updates prüfen
pl_pl: Sprawdź aktualizacje

source: zur Datenbank hinzugefügt
pl_pl: dodano do bazy danych

source: Benutzer zur Bearbeitung:
pl_pl: Użytkownik do edycji:

source: Benutzergruppe
pl_pl: Grupa użytkowników

source: API Zugriff
pl_pl: Dostęp do API

source: verbieten
pl_pl: odmów

source: erlauben
pl_pl: zezwól

source: Bitte die Datenbank aktualisieren
pl_pl: Proszę zaktualizować swoją bazę danych

source: Neuer Benutzer
pl_pl: Nowy użytkownik

source: Gruppe
pl_pl: Grupa

source: Benutzer löschen
pl_pl: Usuń użytkownika

source: E-Mailserver-Einstellungen
pl_pl: Ustawienia serwera e-mail

source: Absender
pl_pl: Nadawca

source: E-Mailversand
pl_pl: Wysyłka przez e-mail

source: deaktivieren
pl_pl: deaktywuj

source: aktivieren
pl_pl: aktywuj

source: Einstellungen speichern
pl_pl: Zapisz ustawienia

source: Installation und Aktualisierung
pl_pl: Instalacja / Aktualizacja

source: Standard-Startseite
pl_pl: Domyślna strona główna

source: Startseite
pl_pl: Strona główna

source: Update-Quelle
pl_pl: Źródło aktualizacji

source: Verfügbare Update-Quellen
pl_pl: Dostępne źródła aktualizacji

source: Release
pl_pl: Zwolnienie

source: Getestete Veröffentlichung
pl_pl: Testowana publikacja

source: Betatest
pl_pl: Test beta

source: Noch nich veröffentlichte Funktionen, aber möglicherweise auch mit Fehlern
pl_pl: Funkcje jeszcze nie wydane, ale prawdopodobnie również z błędami

source: Entwicklung
pl_pl: Rozwój

source: Aktueller Stand der Entwicklung - mit Vorsicht zu geniesen - Fehler eingeschlossen
pl_pl: Obecny stan rozwoju - należy zachować ostrożność - uwzględniono błędy

source: Version
pl_pl: Wersja

source: Updatequellen-Auswahl aktivieren
pl_pl: Aktywacja wyboru źródła aktualizacji

source: Benutzer wirklich entfernen?
pl_pl: Czy na pewno chcesz usunąć użytkownika?

source: Der letzte Administrator kann nicht gelöscht werden!
pl_pl: Ostatni administrator nie może zostać usunięty!

source: Updatequellen-Auswahl deaktivieren
pl_pl: Dezaktywacja wyboru źródła aktualizacji

source: 1 Datensatz mit verknüpften Altdaten entfernt.
pl_pl: usunąć 1 zapis wraz z połączonymi starymi zapisami.

source: 1 Eintrag wurde gelöscht.
pl_pl: 1 wpis został usunięty.

source: Absender-Mailadresse ungültig.
pl_pl: Nieprawidłowy adres e-mail nadawcy.

source: Alte Revision:
pl_pl: Stary przegląd:

source: Anmeldung für weitere XXX Sekunden gesperrt
pl_pl: Logowanie jest zablokowane przez kolejne XXX sekund(y)

source: Benutzername enthält nicht zugelassene Zeichen.
pl_pl: Nazwa użytkownika zawiera niedozwolone znaki.

source: Benutzername ist erforderlich.
pl_pl: Nazwa użytkownika jest wymagana.

source: Bitte erlaube dem Webserver Schreibzugriff auf die Datei
pl_pl: Proszę przyznać uprawnienia do zapisu do pliku

source: Datenbank ist auf dem aktuellen Stand
pl_pl: Baza danych jest aktualna

source: Datenbank-Verbindung hergestellt
pl_pl: Baza danych połączona

source: Datenbank-Verbindung nicht möglich. Bitte kontrolliere die Zugangsdaten
pl_pl: Połączenie z bazą danych nie powiodło się. Proszę sprawdzić dane uwierzytelniające

source: Datensätze mit verknüpften Altdaten entfernt.
pl_pl: Usunięto wpisy wraz ze starymi powiązanymi danymi.

source: Der Aktivierungslink ist nicht mehr gültig.
pl_pl: Link aktywacyjny wygasł.

source: Der Benutzer "%s" existiert bereits.
pl_pl: Użytkownik "%s" już istnieje.

source: Der Webserver kann die Datei support/dba.php nicht ändern
pl_pl: Nie można edytować pliku support/dba.php

source: Die Datei support/dba.php ist nicht vorhanden und konnte auch nicht erstellt werden.
pl_pl: Plik support/dba.php nie istnieje i nie mógł zostać utworzony.

source: Die gewählte Datenbank existiert nicht und konnte nicht erstellt werden
pl_pl: Wybrana baza danych nie istnieje i nie mogła zostać utworzona

source: Die Installation ist momentan nicht erlaubt
pl_pl: Instalacja nie jest obecnie dozwolona

source: Die Passwörter stimmen nicht überein!
pl_pl: Hasła nie są identyczne!

source: Einträge wurden gelöscht.
pl_pl: Wpisy zostały usunięte.

source: Einzelauswahl, durch Semikolon getrennt: erlaubt "Neu" oder "Gebraucht" oder "Refurbished" wenn "Neu;Gebraucht;Refurbished" angegeben. Und oder numerische Werte (Ganzzahl, Gleitkommazahlen)
pl_pl: Wybór pojedynczy, oddzielony średnikami: W przypadku wpisania "Nowy;Używany;Odnowiony" " dostępne będą "Nowy", "Używany" i "Odnowiony". I lub wartości liczbowe (całkowite, dziesiętne).

source: Einzelauswahl (Single-Dropdown)
pl_pl: Pojedynczy wybór (single dropdown)

source: Einzelwert: -10 oder -2 oder 2000 oder 4000
pl_pl: Pojedyncza wartość: -10 lub -2 lub 2000 lub 4000

source: Einzelwert: -11.4 oder -0.032 kleiner gleich 0
pl_pl: Pojedyncza wartość: -11.4 lub -0.032 lub 4016, mniejsza niż 0

source: Einzelwert: -131 oder -7019 oder kleiner gleich 0
pl_pl: Pojedyncza wartość: -131 lub -7019 lub mniejsza/równa 0

source: Einzelwert: 1 oder 291 oder 4016, größer gleich 0
pl_pl: Pojedyncza wartość: 1 lub 291 lub 4016, nie mniejsza niż 0

source: Einzelwert: 3.4172 oder 5.179 oder 27.4
pl_pl: Pojedyncza wartość: 3.4172 lub 5.179 lub 27.4

source: Einzelwert: Zeichenfolge mit bis zu < 256 Zeichen
pl_pl: Wartość pojedyncza: Ciąg o długości mniejszej niż 256 znaków

source: E-Mail-Adresse ungültig!
pl_pl: Nieprawidłowy adres e-mail!

source: Erstelle eine Datei mit dem Namen allow_install im Verzeichnis support um die Installation zu erlauben.
pl_pl: Utwórz plik o nazwie "allow_install" w katalogu pomocniczym, aby umożliwić instalację.

source: Es können zur Zeit keine E-Mails vom System versendet werden.<br>Bitte diesen Einladungslink an den Benutzer weiterleiten:<br><a href="%s">%s</a>
pl_pl: System nie może obecnie wysyłać wiadomości e-mail.<br>Proszę przesłać ten link z zaproszeniem użytkownikowi:<br><a href="%s">%s</a>

source: Es waren keine Einträge mit dem Datenfeld verknüpft.
pl_pl: Żadne wpisy nie zostały powiązane z polem danych.

source: Falls ein Benutzerkonto gefunden wird, erhalten Sie nun eine Mail mit einem Link zum Zurücksetzen des Passworts.
pl_pl: Jeśli konto użytkownika zostało znalezione, otrzymasz wiadomość e-mail zawierającą link do zresetowania hasła.

source: Fehler: Benutzername "%s" enthält nicht zugelassene Zeichen.
pl_pl: Błąd: Nazwa użytkownika "%s" zawiera niedozwolone znaki.

source: Fehler: Der letzte Administrator kann nicht gelöscht werden!
pl_pl: Błąd: Ostatni administrator nie może zostać usunięty!

source: Fehler: Dies ist der letzte Administrator, die Gruppe kann nicht auf "%s" geändert werden!
pl_pl: Błąd: To jest ostatni administrator, grupa użytkownika nie może być zmieniona na "%s"!

source: Fehler: E-Mail-Adresse "%s" ungültig.
pl_pl: Błąd: Nieprawidłowy adres e-mail "%s".

source: Kategorie entfernt.
pl_pl: Kategoria usunięta.

source: Kategorie umbenannt.
pl_pl: Nazwa kategorii zmieniona.

source: keine Änderungen durchgeführt
pl_pl: nie zastosowano żadnych zmian

source: Mehrfachauswahl, durch Semikolon getrennt: erlaubt "Neu" und oder "Netzwerk", wenn "Neu;Netzwerk" angegeben. Und oder numerische Werte (Ganzzahl, Gleitkommanzahlen).
pl_pl: Wybór wielokrotny oddzielony średnikami: W przypadku wpisania "Nowy;Używany;Odnowiony" " dostępne będą "Nowy", "Używany" i "Odnowiony". I lub wartości liczbowe (całkowite, dziesiętne) będą dostępne.

source: Mehrfachauswahl (Multi-Dropdown)
pl_pl: Wybór wielokrotny (multi-dropdown)

source: Momentan können keine E-Mails versendet werden, bitte später noch einmal versuchen, oder einen Administrator kontaktieren.
pl_pl: Wiadomości e-mail nie mogą być obecnie wysyłane, proszę spróbować ponownie później lub skontaktować się z administratorem.

source: Negative Ganzzahl
pl_pl: Ujemna liczba całkowita

source: Negative oder positive Ganzzahl
pl_pl: Ujemna lub dodatnia liczba całkowita

source: Negative oder positive Gleitkommazahl
pl_pl: Ujemna lub dodatnia liczba zmiennoprzecinkowa

source: Neue Revision:
pl_pl: Nowy przegląd:

source: Passwort muß einen Großbuchstaben enthalten!
pl_pl: Hasło musi zawierać wielką literę!

source: Passwort muß einen Kleinbuchstaben enthalten!
pl_pl: Hasło musi zawierać małą literę!

source: Passwort muß eine Zahl enthalten!
pl_pl: Hasło musi zawierać liczbę!

source: Passwort zu kurz, mindestens 8 Zeichen!
pl_pl: Hasło jest za krótkie, musi posiadać co najmniej 8 znaków!

source: Positive Ganzzahl
pl_pl: Dodatnia liczba całkowita

source: Positive Gleitkommazahl
pl_pl: Dodatnia liczba zmiennoprzecinkowa

source: Setze die entsprechende Berechtigung so, dass Dein Webserver diese erstellen und bearbeiten kann
pl_pl: Proszę przyznać uprawnienia dostępu do pliku, aby umożliwić serwerowi WWW tworzenie i edycję pliku lub utworzyć plik ręcznie i przyznać uprawnienia do zapisu dla serwera WWW

source: Sie haben eine Einladung für sqStorage erhalten: <a href="%s">%s</a>
pl_pl: Otrzymałeś zaproszenie do sqStorage: <a href="%s">%s</a>

source: sqStorage Einladung
pl_pl: sqStorage zaproszenie

source: sqStorage Passwortänderung
pl_pl: sqStorage zmiana hasła

source: Um das Passwort für sqStorage zu ändern bitte den folgenden Link aufrufen: <a href="%s">%s</a>
pl_pl: Aby zmienić hasło do sqStorage użyj następującego linku:<a href="%s">%s</a>

source: Unkategorisiert
pl_pl: Bez kategorii

source: Unterkategorie entfernt.
pl_pl: Podkategoria usunięta.

source: Unterkategorie umbenannt.
pl_pl: Nazwa podkategorii zmieniona.

source: Unter Linux könnten folgende Befehle weiterhelfen
pl_pl: Jeśli Twoim systemem operacyjnym jest Linux, to pomocne może być następujące polecenie

source: Verwendest Du eine bestehende Installation und die Benutzerverwaltung, kannst Du diese Datei als Administrator über das Einstellungen erstellen und nach der Aktualisierung auch wieder entfernen.
pl_pl: Jeśli zamierzasz zaktualizować istniejącą instalację i również używać funkcji logowania, możesz utworzyć ten plik w ustawieniach oraz usunąć go po zakończeniu aktualizacji.

source: Zeichenfolge < 512 Zeichen
pl_pl: Ciąg o długości znaków < 512

source: Zugangsdaten ungültig
pl_pl: Nieprawidłowe dane uwierzytelniające

source: Zugang wurde verweigert. Bitte überprüfe die Zugangsdaten
pl_pl: Odmowa dostępu. Proszę sprawdzić dane uwierzytelniające

source: Zugriff auf folgende Verzeichnisse fehlgeschlagen:
pl_pl: Odmówiono dostępu do następujących katalogów:

source: Zu viele Anmeldeversuche. Bitte später nochmal versuchen
pl_pl: Zbyt wiele prób logowania. Proszę spróbować ponownie później

source: Dateien kopiert. Bitte prüfen ob ein Datenbank-Update vorhanden ist
pl_pl: Pliki zostały skopiowane. Sprawdź, czy dostępna jest aktualizacja bazy danych

source: kopiert
pl_pl: skopiowany

source: Abbruch. Die folgenden Dateien konnten nicht beschrieben oder erstellt werden:
pl_pl: Anulowano. Następujące pliki nie mogły zostać zapisane lub utworzone:

source: Aktualisierung abgeschlossen.
pl_pl: Aktualizacja zakończona.

source: Aktualisierung gestartet, lade nun die Aktuelle Version herunter
pl_pl: Aktualizacja rozpoczęta, teraz pobierz najnowszą wersję

source: Alle geprüften Dateien sind älter als jene in der Quelle. Update sollte durchgeführt werden
pl_pl: Wszystkie sprawdzone pliki są starsze niż te w źródle. Aktualizacja powinna zostać przeprowadzona

source: Benötigte Schreibrechte bestehen. Kopiere nun die Dateien
pl_pl: Istnieją wymagane uprawnienia do zapisu. Teraz skopiuj pliki

source: Bitte stelle sicher, dass alle Dateien vom Webserver beschreibbar sind.
pl_pl: Upewnij się, że wszystkie pliki z serwera WWW są zapisywalne.

source: Bitte stelle sicher, dass der Webserver Schreibberechtigung für alle Dateien und Verzeichnisse des Projekts besitzt
pl_pl: Upewnij się, że serwer WWW ma uprawnienia do zapisu dla wszystkich plików i katalogów w projekcie

source: Das Erstellen des folgenden Verzeichnisses schlug fehl:
pl_pl: Utworzenie następującego katalogu nie powiodło się:

source: Datei
pl_pl: Plik

source: Datei-Datum
pl_pl: Data pliku

source: Datei-Datumsabgleich
pl_pl: Synchronizacja daty pliku

source: Die nächste Überprüfung nach folgendem Zeitpunkt stattfinden:
pl_pl: Kolejny przegląd odbędzie się po następnej dacie:

source: Folgende Datei konnte nicht erstellt werden:
pl_pl: Nie można utworzyć następującego pliku:

source: Github beschränkt leider die API-Nutzung, weshalb die Prüfung momentan nicht stattfinden kann.
pl_pl: Niestety, Github ogranicza użycie API, dlatego test nie może się obecnie odbyć.

source: Gleich
pl_pl: Równość

source: Letzte Änderungen:
pl_pl: Ostatnie zmiany:

source: Prüfe ob die Installation aktuell ist.
pl_pl: Sprawdź, czy instalacja jest aktualna.

source: Prüfsumme
pl_pl: Suma kontrolna

source: Prüfsummenabgleich
pl_pl: Porównanie sumy kontrolnej

source: Überprüfe die notwendigen Schreibberechtigungen
pl_pl: Sprawdź niezbędne zezwolenia na zapis

source: Übersprungen, Prüfsummendifferenz
pl_pl: Pominięto, różnica w sumie kontrolnej

source: Unterschiedlich
pl_pl: Różne

source: Vorhandene Datei ist älter
pl_pl: Istniejący plik jest starszy

source: Vorhandene Datei ist neuer
pl_pl: Istniejący plik jest nowszy

source: Welcome!
pl_pl: Powitanie!

source: Datenbank Hauptnutzer Zugriff ungültig, konnte sqStorage Benutzer und Rechte nicht setzen
pl_pl: Dostęp głównego użytkownika bazy danych jest nieprawidłowy, nie można ustawić użytkownika i uprawnień sqStorage

source: Einzelauswahl: Name des verknüpften Feldes auf dem der QR-Code basiert
pl_pl: Wybór pojedynczy: Nazwa pola powiązanego, na którym oparty jest kod QR

source: Es können zur Zeit keine E-Mails vom System versendet werden.<br />Bitte diesen Einladungslink an den Benutzer weiterleiten:<br /><a href="%s">%s</a>
pl_pl: System nie jest obecnie w stanie wysłać wiadomości. <br /> Proszę przekazać ten link do zaproszenia użytkownikowi: <br />/><a href="%s">%s</a>
