Repository: jrie/sqstorage
Catalog: languages/locale/*/messages.po
Languages: pl_pl

source: Hauptnutzer konnte sich nicht anmelden um sqStorage Nutzer und Datenbank anzulegen
pl_pl: Główny użytkownik nie mógł się zalogować, aby utworzyć użytkownika sqStorage i bazę danych

source: Name
pl_pl: Nazwa

source: QR-Code Feld
pl_pl: Pole kodu QR

source: Aktualisierungs-Manager
pl_pl: Menedżer aktualizacji

source: Aktualisierung der Installation
pl_pl: Aktualizacja instalacji

source: Hier kannst Du Deine Installation von der aktuell gewählten Quelle aktualisieren
pl_pl: Tutaj można zaktualizować instalację z aktualnie wybranego źródła

source: Aktualisierung durchführen
pl_pl: Wykonaj aktualizację

source: Aktualisierung der Datenbank
pl_pl: Aktualizacja bazy danych

source: Datenbank-Aktualisierung
pl_pl: Aktualizacja bazy danych

source: Zur Datenbank-Aktualisierung
pl_pl: Aby zaktualizować bazę danych

source: Die Installation ist momentan nicht erlaubt - bitte zuerst in den Einstellungen aktivieren
pl_pl: Instalacja jest obecnie niedozwolona - należy ją najpierw aktywować w ustawieniach

source: Website
pl_pl: Strona internetowa

source: Aktuelles Passwort
pl_pl: Aktualne hasło

source: Neues Passwort
pl_pl: Nowe hasło

source: Neues Passwort speichern
pl_pl: Zapisz nowe hasło

source: Neuer Wert
pl_pl: Nowa wartość

source: Abbrechen
pl_pl: Anuluj
